[
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1-(4-бромфенил)виолуровая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1-[2-(1-Метилимидазол-4-ил)-этил]пергидроазин-2,6-дион"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1-ацетиламино-5-нитро-2-пропоксибензол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1-Хлорметил-2,8,9-триокса-5-аза-1-силабицикло[3.3.3]ундекан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1,3-Диэтилбензимидазолия трийодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1,4-диметил-7-(2-пропил)азулен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "1,4-Диоксо-2,2,3,3-тетрагидрокси-1,2,3,4-тетрагидронафталин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "2-гидроксибутандиовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "2-феноксиэтанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "2,8-диметил-5-(2-фенилэтил)-2,3,4,5-тетрагидро-1H-пиридо[4,3-b]индола гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "4-Нитро-N-[(1RS)-1-(4-фторфенил)-2-(1-этилпиперидин-4-ил)этил] бензамида гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "7,9-Дибром-2Н-[1]бензопирано[2,3-d]пиримидин-2,4(3Н)-диона ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Абакавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Абатацепт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Абемациклиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Абиратерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аброцитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Авалглюкозидаза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аванафил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аватромбопаг"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Авелумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Авибактам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Авокадо плодов и соевых бобов масел неомыляемые соединения"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Агалсидаза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Агалсидаза бета"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Агомелатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Адалимумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Адамантилбромфениламин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Адапален"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Адеметионин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аденин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аденозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аденозина фосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Адифенин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Адонизид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азаметония бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азапентацен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азатиоприн"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азацитидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азвудин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азелаиновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азеластин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азилсартана медоксомил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азитромицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азоксимера бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Азтреонам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аира корневища"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Акалабрутиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аклидиния бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Акотиамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Акситиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Активированный уголь"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Албендазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Албутрепенонаког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алверин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алгелдрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алглюкозидаза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алектиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алемтузумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алендроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алимемазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алирокумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алклометазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аллантоин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аллилоксиэтанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аллопуринол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алоглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алоэ древовидного листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алпелисиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алпразолам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алпростадил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алтеплаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алтея корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алфузозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "алфузозина гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Альбумин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "альфа-токоферола ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Альфа-фетопротеин человека"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Альфа1-протеиназы ингибитор (человеческий)"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Альфакальцидол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "алюминия гидроксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алюминия гидроксид-магния карбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алюминия оксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Алюминия фосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амантадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амбазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амбризентан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амброксол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амикацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амилметакрезол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминитрозол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминобензойная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминодигидрофталазиндион натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминокапроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминокислоты для парентерального питания"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминолевулиновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминометилбензойная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминосалициловая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминостигмин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминофенилмасляная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аминофиллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амиодарон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амисульприд"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амитриптилин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амлодипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амми большой плодов фурокумарины"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аммиак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аммония глицирризинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аммония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амоксициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аморолфин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ампициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амтолметин гуацил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Амфотерицин B"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анагрелид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анакинра"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анастрозол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анатоксин ботулинический"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анатоксин дифтерийно-столбнячный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анатоксин дифтерийный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анатоксин стафилококковый"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анатоксин столбнячный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анатоксин столбнячный адсорбированный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анидулафунгин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аниса обыкновенного семян масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аниса плодов масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Анифролумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Антазолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Антиингибиторный коагулянтный комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Антитромбин III"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Апалутамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Апиксабан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Апоморфин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Апремиласт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Апрепитант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Апротинин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Арабинопиранозилметил нитрозомочевина"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аралии маньчжурской корней настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аргинин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аргинина глутамат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Арипипразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аронии черноплодной плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Артикаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Артишока листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аскорбиновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аспарагиназа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аспарагиновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Астрагала серпоплодного препарат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Асфотаза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Асциминиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атазанавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аталурен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атезолизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атенолол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атозибан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атомоксетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аторвастатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атракурия безилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Атропин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аттапулгит"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Афатиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Афлиберцепт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацеклофенак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Аценокумарол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацетазоламид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацетарсол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацетиламиноянтарная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацетилкарнитин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацетилсалициловая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацетилцистеин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ацикловир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Багульника болотного побеги"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бадана толстолистного корневища"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бадяга"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Базиликсимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Баклофен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Балоксавир марбоксил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Барбитал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Барбитал натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Барицитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бария сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Батроксобин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бациллюс субтилис"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бацитрацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бевацизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бедаквилин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Безвременника осеннего семян экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Безлотоксумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Беклометазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Белимумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Белково-пептидный комплекс из лейкоцитов крови свиней"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Белладонны алкалоиды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Белладонны листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Белладонны настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бемипарин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бендазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бендамустин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензалкония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензатина бензилпенициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензгидрилпиперазинилбутилметилксантина сукцинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензетония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензидамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилбензоат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилдиметил-миристоиламино-пропиламмоний"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилдиметил[3-(миристоиламино)пропил]аммоний хлорид моногидрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилникотинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилпенициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилпенициллин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензилпенициллин прокаина"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензобарбитал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензоила пероксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензокаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бензоксония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бенрализумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бенсеразид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бенфотиамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бенциклан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Берактант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Березы коры деготь"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Березы листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Березы листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Березы почки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бесклеточные коклюшные антигены"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бессмертника песчаного цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бессмертника песчаного цветков сумма флавоноидов"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бета-аланин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бетагистин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бетаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бетакаротен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бетаксолол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бетаметазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биапенем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биброкатол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бивалирудин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бикалутамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биклотимол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биктегравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биластин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биматопрост"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биниметиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Биотин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бипериден"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бисакодил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бисопролол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бифидобактерии"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бифидобактерии анималис"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бифидобактерии бифидум"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бифидобактерии лонгум"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бифоназол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Блеомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "блеомицина сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Блинатумомаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бовгиалуронидаза азоксимер"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бозентан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бозутиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Борная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бортезомиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Боярышника плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Боярышника цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Брекспипразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Брентуксимаб ведотин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бриварацетам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бриллиантовый зеленый"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бримонидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бринзоламид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бролуцизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Броманилиддиэтиламинопропановая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромгексин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромгексина гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромдигидрохлорфенилбензодиазепин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромелаины"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромизовал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромкамфора"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромметилметоксифенилтиометилиндолкарбонилбензилпиперазина гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромнафтохинон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромокриптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бромфенак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Брусники листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Будесонид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бузины черной цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Булевиртид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бупивакаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бупренорфин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бусерелин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Буспирон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бусульфан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бутамират"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "бутамирата цитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бутиламиногидроксипропоксифеноксиметил метилоксадиазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бутилгидрокситолуол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Бутоконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Буторфанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вазелин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Валацикловир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Валганцикловир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Валерианы лекарственной корневища с корнями"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Валин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Валсартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вальпроевая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вандетаниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ванкомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Варденафил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Варениклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Варфарин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ведолизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Велаглюцераза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Велпатасвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вемурафениб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Венетоклакс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Венлафаксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Верапамил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Верицигуат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вигабатрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вилантерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вилдаглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Винбластин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Винкамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Винкристин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Винорелбин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Винпоцетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Винфлунин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмодегиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмута субгаллат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмута субнитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмута субсалицилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмута трибромфенолят и Висмута оксида комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмута трибромфенолята и Висмута оксида комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Висмута трикалия дицитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Витамин Е"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вода"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "вода для инъекций"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Водорода пероксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вонопразан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Воретиген непарвовек"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вориконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вориностат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Вортиоксетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Габапентин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадобеновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадобутрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадодиамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадоксетовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадопентетовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадотеридол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гадотеровая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Галазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Галантамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Галлия [67Ga] цитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Галоперидол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Галотан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Галсульфаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гамма-аминомасляная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гамма-D-глутамил-триптофан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гамма-D-глутамил-D-триптофан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ганиреликс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ганцикловир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гатифлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гвайазулен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гвайфенезин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гвоздики цветков масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гексопреналин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гексэстрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гексэтидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гелиомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гематоген"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гемиглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гемин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гемифлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гемицеллюлаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гемтузумаб озогамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гемцитабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гентамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гепарин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гептаминол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гесперидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гестоден"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гефитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гиалуронидаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гиалуроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидразина сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидразинокарбонилметилбромфенилдигидробенздиазепин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидрокоричная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидрокортизон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидрокортизона ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксиалюминия трисульфофталоцианин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксизин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксикарбамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксиметилникотинамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксиметилхиноксалиндиоксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксиникотиноилглутамат кальция"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксипрогестерона капроат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксифенилпропионовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксихлорохин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксиэтилдиметилдигидропиримидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроксиэтилкрахмал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидроталцит"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидрохинон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гидрохлоротиазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гилтеритиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гимекромон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гинкго двулопастного листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гинкго двулопастного листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гиосцина бутилбромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гипромеллоза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гистидил-глицил-валил-серил-глицил-гистидил-глицил-глутаминил-гистидил-глицил-валил-гистидил-глицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глатирамера ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глауцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глекапревир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глибенкламид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гликвидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гликлазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гликозаминогликан-пептидный комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гликозаминогликаны сульфатированные"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гликопиррония бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глимепирид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глицерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глицирризиновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глутаминовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глутатион"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глюкагон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глюкозамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глюкозаминилмурамилдипептид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Глюкопиранозидметилбутенилтригидроксифлаванол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гозерелин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гозоглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гозоглиптин и Метформин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Голимумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гонадотропин хорионический"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гопантеновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Горицвета весеннего травы экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "горца перечного трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Горца птичьего (спорыша) трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Горчичники"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гразопревир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Грамицидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Грамицидин С"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гранисетрон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гриб березовый"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гриба березового настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гриба березового экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Грибки кефирные"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гризеофульвин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гуанфацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Гуселькумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дабигатрана этексилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дабрафениб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дазатиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дакарбазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Даклатасвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дакомитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дактиномицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Далтепарин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Даназол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дантролен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дапаглифлозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дапоксетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дапсон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Даптомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Даратумумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дарбэпоэтин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дарифенацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Даролутамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дарунавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дасабувир; Омбитасвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Даунорубицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деанола ацеглумат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Девясила высокого корневища и корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Девясила корневища и корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дегареликс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дегидроэпиандростерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деготь"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деготь березовый"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дезлоратадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дезогестрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дезоксирибонуклеаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дезоксирибонуклеат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дезоксирибонуклеат натрия с железом комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декаметилендиметилментоксикарбонилметиламмония дихлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декаметоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деквалиния хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дексаметазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декскетопрофен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декслансопразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дексмедетомидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декспантенол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дексразоксан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декстран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декстроза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Декстрометорфан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деламанид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деносумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Депротеинизированный гемодериват крови телят"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Десмодиума канадского травы экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Десмопрессин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Десонид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Десфлуран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Деферазирокс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Децитабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Джозамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диазепам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диазоксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диацереин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дивозилимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дигидрокверцетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дигидротахистерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дигидроэргокристин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диглицидил метилфосфонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дигоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диданозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дидрогестерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диеногест"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дииндолилметан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диклофенак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дилтиазем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "димеглюмин хлорин Е6"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дименгидринат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Димеркаптопропансульфонат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметикон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметиламинопропилового эфира оксикофеин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметилметилпиридинилэтилтетрагидрокарболин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметилоксобутилфосфонилдиметилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметилсульфоксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметилсульфон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметилфумарат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диметинден"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Динитрогена оксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Динопростон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Динутуксимаб бета"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диоксометилтетрагидропиримидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диоксотетрагидрокситетрагидронафталин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диоскореи ниппонской корневищ с корнями экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диосмин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дипиридамол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дисульфирам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дифенгидрамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дифлукортолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дифлупреднат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дихлорбензиловый спирт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дицикловерин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диэтиламинопропионилэтоксикарбониламинофенотиазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диэтилбензимидазолия трийодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "диэтилентриаминпентауксусной кислоты висмутдинатриевая соль"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Диэтилстилбэстрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Добутамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Докозанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Доксазозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Доксиламин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Доксициклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Доксорубицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Докузат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Долутегравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Домперидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Донепезил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Донника трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Допамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Доравирин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дорзоламид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дорипенем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дорназа альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Доцетаксел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дроперидол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дроспиренон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дротаверин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дуба кора"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дувелисиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дулаглутид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дулоксетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дупилумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дурвалумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дутастерид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Душицы трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Дымянки лекарственной травы экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Желатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа [III] гидроксид декстран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа [III] гидроксид олигоизомальтозат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа [III] гидроксид полимальтозат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа [III] гидроксид сахарозный комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа глюконат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа карбоксимальтозат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа полиакрилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Железа фумарат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Желчи компоненты"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Женьшень"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Залеплон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Занамивир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Занубрутиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зверобоя трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "зеаксантин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зидовудин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зипрасидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Золедроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Золмитриптан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Золототысячника трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Золпидем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зонисамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зопиклон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зофеноприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Зуклопентиксол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ибандроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ибрутиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ибупрофен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ивабрадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ивакафтор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ивермектин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Идарубицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Идаруцизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Идебенон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Идурсульфаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изавуконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изатуксимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изоконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изониазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изоникотиноилгидразин железа сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изосорбида динитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изосорбида мононитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изотретиноин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Изофлуран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Икатибант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Икодекстрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Иксабепилон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Иксазомиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Иксекизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Илопрост"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Иматиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Имиглюцераза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Имидазолилэтанамид пентандиовой кислоты"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Имидафенацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Имипенем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Имипрамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Имихимод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ингибитор С1-эстеразы человека"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индакатерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индапамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индапамид и Эналаприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индигокармин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индинавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индия [111In] хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индолилметиламиноэтанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индолкарбинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индометацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Индоцианин зеленый"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инклисиран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инозин пранобекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инозина глицил-цистеинил-глутамат динатрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инотузумаб озогамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин аспарт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин аспарт двухфазный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин гларгин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин глулизин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин двухфазный [человеческий генно-инженерный]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин двухфазный [человеческий полусинтетический]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин деглудек"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин детемир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин лизпро"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин лизпро двухфазный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин растворимый [свиной монокомпонентный]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин растворимый [человеческий генно-инженерный]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин растворимый [человеческий полусинтетический]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин человеческий"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин-изофан [человеческий генно-инженерный]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин-изофан [человеческий полусинтетический]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инсулин-изофан двухфазный (человеческий генно-инженерный)"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Инфликсимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ипидакрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ипилимумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ипраглифлозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ипратропия бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ирбесартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Иринотекан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Итоприд"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Итраконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ифосфамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ихтаммол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йобенгуан [123I]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йобитридол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йоверсол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йогексол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йодиксанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йодофеназон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йомепрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йопамидол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йопромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Йохимбина гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кабазитаксел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Каберголин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кабозантиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Каботегравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Каланхоэ препарат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Календулы лекарственной цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Календулы лекарственной цветков настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Календулы лекарственной цветков экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калий-железо гексацианоферрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калины плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия аспарагинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия гидрокарбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия и магния аспарагинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия йодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия карбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия натрия гидроцитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия перманганат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Калия хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальципотриол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальцитонин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальцитриол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция глицерофосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция глюконат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция добезилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция карбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция лактоглюконат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция пантотенат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция полистиролсульфонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция тринатрия пентетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция фолинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция фосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кальция хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Камелии китайской листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Камилофин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Камфора"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Канаглифлозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Канакинумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Канамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кандесартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Канифоль сосновая"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Капецитабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Капматиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Капреомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "капсульный антиген Salmonella Typhi"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Каптоприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбамазепин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбахол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбенициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбетоцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбидопа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбомер"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбоплатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карбоцистеин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карведилол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карглумовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карипразин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кармустин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карнитин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Картофеля побегов сумма полисахаридов"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Картофеля ростков экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Карфилзомиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Каспофунгин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Каштана конского семян экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кветиапин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Келлин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кетамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кетоаналоги аминокислот"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кетоконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кетопрофен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кеторолак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кетотифен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клавулановая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кладрибин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кларитромицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клевера травы экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клемастин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кленбутерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клещевины обыкновенной семян масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клиндамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клиохинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клобазам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клобетазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клодроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клозапин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клоксациллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кломипрамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кломифен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клоназепам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клонидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клопамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клопидогрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клотримазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клофазимин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Клофарабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ко-тримоксазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ко-тримоксазол [Сульфаметоксазол]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кобальта сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кобальта сульфат\/Кобальта хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кобальта хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кобиметиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кобицистат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кодеин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кокаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кокарбоксилаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Колекальциферол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Колистиметат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Коллагеназа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Колхицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Комплекс бета-железа [III] оксигидроксида, сахарозы и крахмала"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Комплекс микроэлементов [парентеральное введение]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Конского каштана обыкновенного семян экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Копеечника забытого корневищ с корнями настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кориандра плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кориандра посевного плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Коризалия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Корифоллитропин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Коричника китайского коры масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кортизон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кофеин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кофеина цитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Коэнзим Q10"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Крапивы корней экстракт сухой"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Крапивы листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кремния диоксид коллоидный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Криданимод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кризотиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кровохлебки лекарственной корневища и корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кромоглициевая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кросповидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Крушины кора"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Крушины ольховидной кора"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ксантинола никотинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ксенон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ксилитол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ксилометазолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Кукурузы столбики с рыльцами"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Культура клеток [для терапевтических целей]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лакосамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лактитол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лактоглобулин противоколипротейный коровий"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лактулоза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ламивудин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ламинарии слоевища"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ламотриджин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ланаделумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ланатозид Ц"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ландыша листьев сумма гликозидов"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ландыша травы настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ланреотид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лансопразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лансопразол [набор]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "лантана (III) нитрата и триэтиленгликоля (1:1) комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лапатиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лаппаконитин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лаппаконитина гидробромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лапчатки прямостоячей корневища"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ларонидаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ларотректиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Латанопрост"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лауромакрогол 400"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лауромакрогол-400"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лацидипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левамизол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Леветирацетам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левзеи сафлоровидной корневища с корнями"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левилимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левобупивакаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Леводопа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Леводропропизин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левокабастин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левокарнитин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоментол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоментол\/Мяты перечной листьев масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоментол\/Рацементол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоментола раствор в ментил изовалерате"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоментола раствор в ментилизовалерате"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левомепромазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоноргестрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Леворин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левосальбутамол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левосимендан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левотироксин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левофлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Левоцетиризин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ледипасвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лейпрорелин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Леналидомид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ленватиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лерканидипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Леспедезы двухцветной побеги"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Летермовир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Летрозол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лефлуномид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лигнин гидролизный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лидокаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лизин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лизиноприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лизоцим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ликсисенатид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лимонная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лимонника китайского семена"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Линаглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Линезолид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Линкомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Линэстренол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лиофилизированный лизат бактерий Escherichia coli"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Липы цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Липэгфилграстим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лираглутид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лития карбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ловастатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лозартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ломефлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ломустин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лоноктоког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лоперамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лопинавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лоразепам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лоратадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лорлатиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лорноксикам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лумакафтор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Луразидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Луспатерцепт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лутропин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Льна посевного семена"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Любистока лекарственного корневищ и корней"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Любистока лекарственного корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Лютеция хлорид [177Lu]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магалдрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магний"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния аспарагинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния гидроксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния карбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "магния лактат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния оксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния оротат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "магния хлорида гексагидрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Магния цитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Макозинон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Макрогол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мальвы лесной цветков экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Маннитол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Маравирок"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Марганца глюконат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Марены корневищ и корней экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "масло терпентинное"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Маточное молочко"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мать-и-мачехи листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мацитентан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мебгидролин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мебеверин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мебендазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меброфенин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меглюмин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меглюмина акридонацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меглюмина натрия сукцинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Медазепам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меди глюконат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Медроксипрогестерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мезодиэтилэтилендибензолсульфонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мезокарб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меклоксамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меклофеноксат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелатонин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелиссы лекарственной листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелиссы лекарственной трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелиссы лекарственной травы"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелиссы лекарственной травы настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелоксикам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мелфалан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мельдоний"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мемантин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Менадион"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Менадиона натрия бисульфит"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Менотропины"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ментол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мепивакаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меполизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меркаптопурин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Меропенем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Месалазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Месна"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Месульфамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метадоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "метакрезол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метамизол натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метандиенон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метенамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метенамина кальция хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилбензилкарбамидопиридиния йодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилдиоксотетрагидропиримидин сульфонизоникотиноил гидразид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилдопа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилпреднизолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилпреднизолона ацепонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилсалицилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилсалицилат]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилтиониния хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метилэтилпиридинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метионин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метоклопрамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метоксиполиэтиленгликоль-эпоэтин бета"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метопролол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метотрексат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метоциния йодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метронидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метформин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Метформин и Сибутрамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мефлохин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миансерин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миглустат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мидазолам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мидекамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мидостаурин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мизопростол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Микафунгин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Микофенолата мофетил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Микофеноловая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миноксидил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миноциклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мирабегрон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миристалкония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миртазапин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Миртол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Митоксантрон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Митомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Митотан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мифепристон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Можжевельника обыкновенного плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Можжевельника плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Моксастин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Моксифлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Моксонидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Молграмостим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Молнупиравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Молочная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Молсидомин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мометазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Монтелукаст"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Морацизин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Моркови дикой семян экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мороктоког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Морфин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Морфолиниевая соль тиазотовой кислоты"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Морфолиний-метил-триазолил-тиоацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Морфолиния тиазотат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "морфолиноэтилтиоэтоксибензимидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мочевина"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мочевины пероксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мупироцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Муравьиная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мха исландского экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мыло калийное"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Мяты перечной листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Надропарин кальция"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Налбуфин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Налмефен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Налоксон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Налтрексон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нандролон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Напроксен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нарлапревир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натализумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натеглинид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия алгинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия амидотризоат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия аскорбат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "натрия ацетата тригидрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия бензоат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия гиалуронат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия гидрокарбонат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия гидрокарбонат]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия гидрофосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия гидроцитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия гипохлорит"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия глицирризинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия глюконат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия дигидрофосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия йодид [123I]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия йодид [131I]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия йодогиппурат [123I]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия йодогиппурат [131I]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия лактат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия лактата раствор сложный [Калия хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "натрия лаурилсульфоацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия нуклеинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия нуклеоспермат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия оксибутират"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия пертехнетат [99mТс]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия пертехнетат 99mТс, экстракционный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия пикосульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия полипренилфосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия салицилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия тетраборат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия тетрадецилсульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия тиосульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия фосфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия фторид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия фумарат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия хлорид]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия хлорида раствор сложный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия хромат [51Cr]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия циркония циклосиликат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Натрия цитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нафазолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нафталанская нефть"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нафтидрофурил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нафтифин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Небиволол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Невирапин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Неларабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Немоноксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Неомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Неостигмина метилсульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Непафенак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нетакимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нетилмицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нетупитант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нефопам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ниволумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никетамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никлозамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никобоксил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никорандил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никотин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никотинамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никотиновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Никотиноил-гамма-аминомасляная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нилотиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нимесулид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нимодипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ниморазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нинтеданиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нирапариб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нирматрелвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нистатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитизинон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитразепам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитрендипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитроглицерин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитроксолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитропруссида натрия дигидрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитрофурал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нитрофурантоин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нифедипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нифурател"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нифуроксазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ницерголин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Номегэстрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нонаког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нонаког гамма"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нонивамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ноноксинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Норгестрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Норфлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Норэлгестромин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Норэпинефрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Норэтистерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Носкапин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Нусинерсен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Обинутузумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Облепихи крушиновидной листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Облепихи крушиновидной плодов масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Облепиховое масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Овса посевного трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Одуванчика лекарственного корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Озанимод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Окрелизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксазепам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксалиплатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксациллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксибупрокаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксибутинин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксикодон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксиконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксиметазолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Окситетрациклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Окситоцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксихинолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксиэтиламмония метилфеноксиацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Окскарбазепин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оксодигидроакридинилацетат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Октенидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Октенидина дигидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Октоког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Октреотид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оланзапин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Олапариб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Олеандомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Олмесартана медоксомил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Олодатерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Олокизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Олопатадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ольхи соплодия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Омализумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Омберацетам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Омега-3 кислот этиловые эфиры 90"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Омега-3 триглицериды [20%]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Омепразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Онасемноген абепарвовек"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ондансетрон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Онделопран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оритаванцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Орлистат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Орнидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Орнитин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Оротовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ортосифона тычиночного листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Орфенадрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Осальмид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Осельтамивир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Осимертиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Отилония бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Офатумумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Офлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пазопаниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Паклитаксел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Палбоциклиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Паливизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Палиперидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Палоносетрон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пальмы ползучей плодов экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Памидроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Панитумумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Панкреатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пантов благородного оленя экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пантопразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Папаверин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "папаверина гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Папайи млечный сок"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Парацетамол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Парекоксиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Парикальцитол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Паритапревир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Парнапарин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пароксетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пасиреотид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пастушьей сумки трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Патиромер"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пеларгонии сидовидной корней экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пелубипрофен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пембролизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пеметрексед"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пеницилламин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пентагидроксиэтилнафтохинон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пентаэритритила тетранитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пентетреотид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пентозана полисульфат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пентоксифиллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пепсин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пептидогликан кислый из ростков картофеля"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Перампанел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Первоцвета корней экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Периндоприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Перициазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Перметрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пертузумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Перфеназин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "перфторметилциклогексилпиперидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "перфторпергидронафталин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Перца водяного трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Перца стручкового плодов настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пефлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пибрентасвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пидотимод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пижмы обыкновенной цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пижмы обыкновенной цветков экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиклоксидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пилокарпин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пимекролимус"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пинаверия бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиобактериофаг"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиоглитазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиона уклоняющегося трава, корневища и корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пипекурония бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пипемидовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиперазина адипинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиперациллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пипофезин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиразинамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пирантел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пирацетам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиреноксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пирибедил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиридоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиридоксин]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиридостигмина бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиритион цинк"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пиритион цинка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пирлиндол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пироксикам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пирфенидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Питавастатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Питофенон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пихты масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пихты сибирской масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пихты сибирской терпены"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пихты сибирской хвои масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пихты сибирской экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пластохинонилдецилтрифенилфосфония бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Платифиллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Плериксафор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Плюща листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Плюща обыкновенного листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Плюща обыкновенного листьев экстракт сухой"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Повидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Повидон-8 тыс."
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Повидон-Йод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Подорожника большого листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Подорожника ланцетовидного листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Подорожника овального семян оболочка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Подорожника экстракт жидкий"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Позаконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "полатузумаб ведотин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полиадениловая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Поливиниловый спирт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Поливиниловый спирт]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Поливинокс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полигексанид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полидигидроксифенилентиосульфонат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полидоканол 600"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полиметилсилоксана полигидрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полимиксин B"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полиуридиловая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полмакоксиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полоксамер"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Полыни горькой трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Помалидомид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Поморийского озера маточный щелок"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Понатиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Порактант альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Правастатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Празиквантел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Празозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прамипексол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прасугрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прегабалин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Преднизолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Преноксдиазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прилокаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Примидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прогестерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прокаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прокаинамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прокарбазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пролголимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пролин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Промазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Проместриен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прометазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропафенон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропилникотинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропилтиоурацил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропионилфенилэтоксиэтилпиперидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропифеназон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прополис"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропофол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пропранолол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пророксан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Проспидия хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Протамина сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Протионамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Протирелин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Проурокиназа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прукалоприд"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Прутняка обыкновенного плодов экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Псевдоэфедрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пустырника трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пэгаспаргаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пэгвисомант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пэгфилграстим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Пэгцетакоплан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рабепразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Равулизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "радия хлорид [223 Ra]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Разагилин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ралтегравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ралтитрексид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рамиприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рамопланин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рамуцирумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ранибизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ранитидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ранолазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Раствор ментола в ментилизовалерате"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Расторопши пятнистой плодов экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Расторопши экстракт сухой"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рацекадотрил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рацементол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ребамипид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Регорафениб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Резерпин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Резорцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Резорцинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ремдесивир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "рения гептасульфид коллоидный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Репаглинид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Реслизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ретинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Риамиловир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рибавирин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рибонуклеаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рибонуклеат натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рибофлавин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рибоциклиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ривароксабан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ривастигмин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ризатриптан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рилменидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рилпивирин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рилузол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Римантадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Риоцигуат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рисанкизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рисдиплам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рисперидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ритонавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ритуксимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рифабутин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рифаксимин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рифамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рифампицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рифапентин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "РНК двуспиральной натриевая соль"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Родиолы розовой корневища и корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Розмарина лекарственного листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Розмарина обыкновенного листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Розувастатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Роксадустат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рокситромицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рокурония бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ролитетрациклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ромашки цветки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ромиплостим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ромосозумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ропивакаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ропинирол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Росиглитазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рофлумиласт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Руксолитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рупатадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Руриоктоког альфа пэгол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рутозид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рутозид]; Дифенгидрамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Руфинамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рыбий жир из печени трески"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Рябины плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сабельника болотного корневищ настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Саквинавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Саксаглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сакубитрил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Салициламид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Салициловая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Салметерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сальбутамол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сампэгинтерферон бета-1а"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сангвинарина гидросульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сапроптерин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сарилумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сатрализумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сахарин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Свинца ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Себелипаза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Севеламер"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Севофлуран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Секнидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Секукинумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Селексипаг"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Селена сульфид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Селенопиран"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Селперкатиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Селуметиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Семаглутид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сеннозиды А и В"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сенны листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Серебра нитрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Серебра протеинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Серебро коллоидное"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Серин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Серотонин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сертаконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сертиндол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сертралин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Серы гексафторид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сехифенадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сибутрамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Силденафил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Силибинин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Силодозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Симвастатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Симетикон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Симоктоког альфа (фактор свертывания крови VIII человеческий рекомбинантный)"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Синтетическая малая интерферирующая рибонуклеиновая кислота (миРНК) [двуцепочечная]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сипонимод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сиролимус"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ситаглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Скипидар живичный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Смектит диоктаэдрический"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Солифенацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Солодки корней экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Солодки корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Соматропин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сорафениб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сорбитол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сосны кедровой сибирской орех"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сосны кедровой сибирской семена"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сосны обыкновенной почки"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сосны обыкновенной хвои масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Соталол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Соторасиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Софосбувир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Спарфлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Спектиномицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Спирамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Спиронолактон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ставудин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Стрептокиназа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Стрептомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Стронция ранелат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Стронция хлорид [89Sr]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сугаммадекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сукральфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Суксаметония йодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Суксаметония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сулодексид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульбактам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульбутиамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульпирид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сультамициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сультиам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфагуанидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфадиазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "сульфадиазин серебра"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфадиметоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфадимидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфален"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфаметоксазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфаметоксипиридазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфамонометоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфаниламид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфасалазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфатиазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфатиазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфатиазол серебра"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфацетамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфаэтидол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сульфокамфорная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Суматриптан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сунитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Супероксиддисмутаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Сушеницы топяной трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тадалафил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тазобактам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Такролимус"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Талазопариб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Талиглюцераза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Таллия хлорид 199Tl"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тамоксифен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тамсулозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тамсулозина гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тапентадол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Таурактант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Таурин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тафамидис"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тафлупрост"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тебаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тегафур"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тедизолид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тедуглутид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тезакафтор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тезепелумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тейкопланин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Телаванцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Телмисартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Телотристат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Темгиколурил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Темозоломид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Темсиролимус"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тенектеплаза"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Теноксикам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тенофовир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тенофовира алафенамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Теобромин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Теофиллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Теразозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тербинафин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "ТЕРИЗИДОН"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Терипаратид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Терифлуномид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Терлипрессин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Термопсиса ланцетного трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тернидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Терпентиновое масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Терпингидрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тестостерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетрабеназин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетрагидроксиглюкопиранозилксантен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетракаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетраметилтетраазабициклооктандион"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетрациклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетризолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тетрофосмин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Технеция [99mTс] оксабифор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Технеция [99mTс] сестамиби"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Технеция [99mTс] сукцимер"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Технеция [99mTс] фитат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Технеция [99mTc]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиамазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиамфеникола глицинат ацетилцистеинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тианептин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиаприд"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиболон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тигециклин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тизанидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тикагрелор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиксагевимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тилорон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимолол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимуса экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимьяна обыкновенного трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимьяна ползучего трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимьяна травы экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тимьяна экстракт жидкий"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тинидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиоацетазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиоконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиоктовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиопентал натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиоридазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиотепа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиотропия бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиоуреидоиминометилпиридиния перхлорат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиреоидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиротрицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тиротропин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тирофибан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тисагенлеклейцел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тмина обыкновенного плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тобрамицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Толокнянки обыкновенной листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Толперизон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Толтеродин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Топирамат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Топотекан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Торасемид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Торемифен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тофацитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тофизопам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тоцилизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трабектедин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Травопрост"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тразодон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трамадол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трамазолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Траметиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трандолаприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Транексамовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трастузумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трастузумаб дерукстекан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трастузумаб эмтанзин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Треонин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Треосульфан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Третиноин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Триамтерен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Триамцинолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трибенозид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трибромфенолят висмута"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трибромфенолята висмута и Висмута оксида комплекс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тригексифенидил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Триентин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "трийодметан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трийодрезорцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тримебутин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тримекаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тримеперидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Триметазидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Триметоксибензол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Триметоприм"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трипсин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трипторелин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трисгидроксиэтиламмония бензилиндолилтиоацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трифаротен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трифлуоперазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трифосаденин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тровентол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Троксерутин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тромантадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тромбин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тропикамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Трописетрон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Троспия хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Туаминогептан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Туроктоког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тыквы семена"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тыквы семян масло жирное"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тысячелистника обыкновенного трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Тысячелистника трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Уабаин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Убидекаренон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Убихинон композитум"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Углерод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Уголь активированный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Уденафил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Укропа огородного плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Укропа пахучего плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Уксусная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Улипристал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Умеклидиния бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Умифеновир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ундециленат цинка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ундециленовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Упадацитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Урапидил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Урацил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Урофоллитропин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Урсодезоксихолевая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Устекинумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фабомотизол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фавипиравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фактор Виллебранда"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фактор некроза опухолей-тимозин альфа 1 рекомбинантный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фактор роста эпидермальный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фактор свертывания крови IX"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фактор свертывания крови VII"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фактор свертывания крови VIII"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Факторы свертывания крови II, IX и X в комбинации"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Факторы свертывания крови II, VII, IX и X в комбинации [Протромбиновый комплекс]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фамотидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фампридин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фамцикловир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фарицимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фебуксостат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Федратиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фезотеродин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фексофенадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фелодипин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Феназон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Феназопиридин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенилаланин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенилбутазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенилпирролидинилбутирилдигидробензодиоксан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенилсалицилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенилэфрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенирамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенитоин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенобарбитал"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенобарбитал натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенозановая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Феноксиметилпенициллин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Феноксиэтанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "фенолформальдегидная смола"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенотерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенофибрат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенпивериния бромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенспирид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фентанил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фентиконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фенхеля обыкновенного плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фиалки трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фиалки трехцветной и полевой трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фибриноген"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фибриноген человеческий\/тромбин человеческий"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Филграстим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фимасартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Финастерид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Финголимод"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Финеренон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фитоменадион"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флороглюцинол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флувоксамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флударабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флудезоксиглюкоза [18F]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флудрокортизон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флумазенил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуметазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуокортолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуоксетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуоресцеин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуоцинолона ацетонид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флупентиксол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флупиртин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флурбипрофен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флутамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флутиказон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флутиказона фуроат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Флуфеназин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фозиноприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фолиевая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фолиниевая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фоллитропин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фоллитропин бета"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фоллитропин дельта"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фондапаринукс натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фонтурацетам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Формальдегид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Формотерол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосампренавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосапрепитант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фостемсавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосфазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосфокреатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосфолипиды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосфомицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фосфэстрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фрамицетин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фреманезумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фталилсульфапиридазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фталилсульфатиазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фтивазид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фторметолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фторурацил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фузидовая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фуксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фуксин основной"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фулвестрант"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фуразидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фуразолидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Фуросемид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хвоща полевого трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хелеритрина гидросульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Химотрипсин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хинаприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хинин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хифенадин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорамбуцил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорамфеникол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорамфеникол [D,L]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлоргексидин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлордиазепоксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорзоксазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорин Е6"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорина Е6 димеглюмин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлормадинон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорнитрофенол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлоробутанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлоропирамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорохин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорпромазин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорпротиксен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорталидон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорфенамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хлорхиналдол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хмеля обыкновенного соплодий экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хмеля обыкновенного соплодия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хмеля соплодий экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Холина альфосцерат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Холина салицилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хондроитина сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Хориогонадотропин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Целекоксиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Целлюлоза микрокристаллическая"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цепэгинтерферон альфа-2b"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Церитиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цертолизумаба пэгол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цеталкония хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цетилпиридиния хлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цетиризин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цетрореликс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цетуксимаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефазолин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефалексин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефалотин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефамандол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефдиторен"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефепим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефиксим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефметазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефокситин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефоперазон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефотаксим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефпиром"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефподоксим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефтазидим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефтаролина фосамил"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефтизоксим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефтолозан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефтриаксон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цефуроксим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цианамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цианокобаламин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цидофовир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклесонид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклобензаприн"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклопентолат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклопирокс"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклосерин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклоспорин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циклофосфамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цилазаприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циластатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цилостазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цимицифуга даурская, цимицифуга кистевидная"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цимицифуги кистевидной корневищ с корнями экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинакальцет"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинк"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинка аргинил-глицинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинка ацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинка бисвинилимидазола диацетат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинка гиалуронат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинка оксид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цинка сульфат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циннаризин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ципротерон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Ципрофлоксацин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цисатракурия безилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цисплатин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цистин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Циталопрам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цитарабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цитизин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цитиколин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цитохром С"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цитраль"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Цитруллина малат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чага (березовый гриб)"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чая китайского листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чемерицы Лобеля корневищ с корнями настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чемерицы Лобеля корневища с корнями"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чемерицы настойка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Череды трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Череды трехраздельной трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Черемухи обыкновенной плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Черники плодов экстракт сухой"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чеснока посевного луковиц масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чеснока посевного луковиц экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чеснока посевного луковицы"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Чистотела большого трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шалфея лекарственного листьев экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шалфея лекарственного листья"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шиповника плодов масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шиповника плодов экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шиповника плодов экстракт водный"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шиповника плоды"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Шиповника плоды низковитаминные"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эбастин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эверолимус"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эвкалипта листьев масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эвкалипта масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эвкалиптовое масло"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эвоглиптин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эволокумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эдоксабан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эзетимиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эзомепразол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эконазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эксаметазим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эксеместан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эксенатид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Экстракт из культуры термофильного штамма золотистого стафилококка"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Экулизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элбасвир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элвитегравир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элексакафтор и Ивакафтор"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элетриптан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элеутерококка колючего корневища и корни"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элиглустат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элосульфаза альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элотузумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элсульфавирин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Элтромбопаг"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эмицизумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эмпаглифлозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эмпэгфилграстим"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эмтрицитабин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эналаприл"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эналаприлат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энзалутамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энисамия йодид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энкорафениб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эноксапарин натрия"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эноксолон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энтакапон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энтекавир"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энтерококкус фэциум"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энтректиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Энфортумаб ведотин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эперизон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпинастин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпинефрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпирубицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эплеренон"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпоэтин альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпоэтин бета"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпоэтин тета"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эпросартан"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эптаког альфа (активированный)"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эптифибатид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эрвы шерстистой трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эргокальциферол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эргометрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эрготамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эрдостеин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эренумаб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эрибулин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эритромицин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эрлотиниб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эртапенем"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эртуглифлозин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эсликарбазепин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эсмолол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эстетрол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эстрадиол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эстрадиола валерат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эстрадиола валерат и Левоноргестрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эстриол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эсцин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эсцина лизинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эсциталопрам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этамбутол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этамбутола гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этамзилат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этанерцепт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этанол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этанол]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этелкальцетид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этидроновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этил {2-[2-(1-метилкарбамимидамидо)ацетамидо]ацетат} (2Е)-бут-2-ендиоат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилбромизовалерианат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилендиамин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилендиоксибензопирандион"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилметилгидроксипиридина ацетилглутаминат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилметилгидроксипиридина малат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилметилгидроксипиридина сукцинат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилового эфира гидроксидиметиламинометилфенилбензофуран карбоновой кислоты гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этилтиобензимидазол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "этилтиобензимидазола гидробромид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этинилэстрадиол"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этионамид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этифоксин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этодолак"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этоногестрел"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этопозид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эторикоксиб"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этосуксимид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этофенамат"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Этравирин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эфавиренз"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эфавиренз [набор]"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эфедрин"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эфир диэтиловый"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эфмороктоког альфа"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Эхинацеи пурпурной трава"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Яблочная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Якорцев стелющихся травы экстракт"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "Янтарная кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "D,L-Гопантеновая кислота"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "N-(5-Хлорпиридин-2-ил)-5-метил-2-(4-(N-метилацетимидамидо)бензамидо)бензамида гидрохлорид"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "N-[2-(1H-Имидазол-4-ил)-этил]-6-оксо-дельта-лактам"
 },
 {
  "(2S)-2-Ацетамидопентадиовая кислота": "S-этилизотиурония диэтилфосфат"
 }
]